export const resumeReportDescription =
  '전문가의 1:1 이력서 피드백으로 인턴 지원 성공률을 높이세요. 맞춤형 서류 피드백과 진단 서비스를 통해 잠재력과 열정을 효과적으로 어필할 수 있습니다. 인턴 지원자를 위한 맞춤 조언으로 서류 합격률을 높이고, 첫 커리어 단계에 한 걸음 더 가까워지세요. 지금 바로 당신의 미래를 위한 이력서 업그레이드를 시작하세요!';

export const portfolioReportDescription =
  '당신의 재능과 잠재력을 빛나게 할 포트폴리오 1:1 피드백 서비스. 전문가의 맞춤형 피드백으로 프로젝트와 작품을 돋보이게 구성하세요. 인턴과 신입 지원에 특화된 조언으로 포트폴리오의 임팩트를 극대화하고, 채용담당자의 시선을 사로잡으세요. 경쟁력 있는 포트폴리오로 당신의 꿈에 한 발 더 다가가세요.';

export const personalStatementReportDescription =
  '인상적인 자기소개서로 인턴십 합격률을 높이세요. 1:1 맞춤형 피드백 서비스로 당신의 이야기를 설득력 있게 전달합니다. 각 기업과 직무에 최적화된 자기소개서 작성 팁, 면접관의 마음을 사로잡는 문장 구성법을 제공합니다. 전문가의 날카로운 피드백으로 자기소개서의 퀄리티를 높이고, 당신의 가치를 제대로 어필하세요.';
